{
	"meta": {
		"description": "Sustainable solutions for Haiti's waste problem"
	},
	"word": {
		"about": "About",
		"facebook": "Facebook",
		"twitter": "Twitter",
		"whatsapp": "WhatsApp",
		"email": "Email",
		"linkedin": "LinkedIn",
		"newsletter": "Newsletter",
		"products": "Products",
		"services": "Services",
		"market": "Market",
		"contact": "Contact",
		"milestones": "Milestones",
		"team": "Team",
		"reserve": "Reserve",
		"shares": "Shares",
		"return": "Return",
		"biogas": "Biogas",
		"risk": "Risk",
		"amount": "Amount",
		"biofertilizer": "Biofertilizer",
		"nonBiodegradables": "Non-Biodegradables",
		"consulting": "Consulting",
		"feasibility_assessments": "Feasibility Assessments",
		"contracting": "Contracting",
		"lakay": "Lakay",
		"vet": "Vèt"
	},
	"title": {
		"lakay_vet": "Lakay Vèt",
		"catchphrase": "A sustainable solution to Haiti's waste problem.",
		"contact": "Contact Us",
		"reserve_below": "Reserve Shares Below",
		"team": "Our Awesome Team",
		"time_left": "Time Left To Reserve Shares",
		"investor_info": "Investor Info",
		"amount": "Our goal is to raise $3M USD in capital to get our project launched in 2018.",
		"return": "Our financial projections anticipate seeing a 100% ROI in less than 3 years. Investors can expect to receive annual dividends as well.",
		"investor_signup_1": "Are YOU Ready For Launch?!",
		"investor_signup_2": "Be the first to receive news and updates!",
		"access_the_portal": "Enter the Portal",
		"request_access": "Request an Invite",
		"partner_portal_title": "The partner portal is ready!",
		"portal_what_is": "The partner portal allows Lakay Vèt to engage directly with investors and other partners both internationally and in Haiti. It will not only facilitate investment, but also provide partners with company performance reports and metrics so that they can stay engaged and monitor performance aspects of the company.",
		"risk": "The owners of Lakay Vèt are teaming up with success Haitian business people to ensure we set our project up for success in Haiti."
	},
	"phrase": {
		"mission_short": "Closing Haiti's waste loop.",
		"haitis_first2": "Sustainable Resource Management Solutions"
	},
	"section_body": {
		"biogas": "Biogas is produced as a byproduct of the anaerobic biodigestion process and can be used to generate electricity and cooking fuel.",
		"biofertilizer": "Biofertilizer is produced as a byproduct of the anaerobic biodigestion process and is used as an affordable nutrient-rich supplement to increase crop yields for Haitian farmers.",
		"nonBiodegradables": "Non-Biodegradable waste like plastics and metals are sorted, cleaned and recycled. We are looking to expand our domestic recycling capabilities to create opportunities for domestic manufacturing.",
		"consulting": "Our consulting services focus on helping businesses and municipalities throughout Haiti find sustainable resource management solutions that are appropriate technologically, infrastructurally and socially for the region.",
		"feasibility_assessments": "We provide high quality feasibility assessments for resource management throughout Haiti. Our team is equip with the knowledge, equipment and resources to test and analyze waste composition, biogas production potential, biofertilizer production potential, social and health impacts of waste processing facilities, and more.",
		"contracting": "Our contracting services range from design and construction of anaerobic biodigestion facilities to operation and maintenence of the systems. We also design and install systems for recyling plastics an other non-organic materials.",
		"contact_us": "Please submit quote requests and other questions to info@lakayvet.com",
		"contact": "Please email us with any questions or feedback.",
		"reserve": ""
	},
	"profile": {
		"mworkman_name": "McKinnley Workman (US)",
		"mworkman_title": "Chief Operations Officer, Co-Founder",
		"mworkman_link": "https://www.linkedin.com/in/mckinnley-workman-48687435/",
		"mworkman_title2": "Mechanical Engineer",
		"sbenoit_name": "Sébastien Benoit (HT)",
		"sbenoit_title": "Chief Technology Officer, Co-Founder",
		"sbenoit_link": "https://www.linkedin.com/in/sebastienbenoit1/",
		"sbenoit_title2": "Aerospace Engineer",
		"mhouadfi_name": "Meryem El Houadfi (US)",
		"mhouadfi_title": "Financial Advisor",
		"mhouadfi_link": "https://www.linkedin.com/in/elhouadfi/",
		"mhouadfi_title2": "Senior Financial Analyst at Apple",
		"gbenoit_name": "Gilbert Benoit (HT)",
		"gbenoit_title": "Partner",
		"gbenoit_title2": "Entrepenuer and owner of Navette S.A.",
		"gbenoit_link": "https://www.linkedin.com/in/gilbert-beno%C3%AEt-17a09372/",
		"ebenoit_name": "Evelyne Benoit (HT)",
		"ebenoit_title": "Advisor",
		"ebenoit_link": "",
		"ebenoit_title2": "Hospitality Manager at Hopital Espoir",
		"mlemonde_name": "Maxime Lemonde (CA)",
		"mlemonde_title": "Advisor",
		"mlemonde_link": "https://www.biogasworld.com/",
		"mlemonde_title2": "CEO, BiogasWorld",
		"smoen_name": "Sean Moen (US)",
		"smoen_title": "Advisor",
		"smoen_link": "",
		"smoen_title2": "General Manager of RefFuel Energy Partners",
		"mhardy_name": "Michael Bla (US)",
		"mhardy_title": "Biodigester Advisor",
		"mhardy_link": "",
		"mhardy_title2": "General Manager of RefFuel Energy Partners"
	},
	"button": {
		"reserve": "Reserve Now!"
	},
	"form": {
		"first_name_title": "First Name",
		"first_name_help": "Enter your first name",
		"last_name_title": "Last Name",
		"last_name_help": "Enter your last name",
		"email_title": "Email address",
		"email_help": "Enter your email address",
		"phone_title": "Phone Number",
		"phone_help": "Enter your phone number",
		"amount_title": "Investment Amount",
		"amount_help": "Please enter the amount you would like to invest",
		"disclaimer": "By submitting this form I confirm that I understand that this is a non-binding reservation of interest in Lakay Vèt. I confirm that the information entered is true to the best of my knowledge and represents a genuine intent to invest in the company."
	},
	"careers": {
		"page_title": "Career Opportunities",
		"subtitle_1": "Full-Time & Part-Time Positions",
		"subpar_1": "We are constantly seeking passionate and motivated professionals that want to be a part of creating a strong, sustainable Haiti. If you are interested in joining our team, please explore open positions and apply.",
		"subpar_1_link": "Explore Open Positions",
		"subtitle_2": "Internship and Volunteer Programs",
		"subpar_2": "Our internship program is an awesome opportunity to explore working in an environment where each individual is challenged and given the opportunity to find creative solutions that can be applied to global sustainability issues. We accept both Haitian and international students in order to foster a rich cultural experience in addition to one that arms them with the knowledge and tools to be a part of creating a sustainable future for Haiti and the world.",
		"subpar_2_link": "Learn More",
		"apply_now": "Apply Now!",
		"apply_by_phone": "If you don't have access to a computer or would like to apply by phone please call (US) (408) 475-1728 or (HT) +509 49 01 33 11",
		"last": "last"
	},
	"footer": {
		"who_we_are": "Who We Are",
		"mission_vision": "Mission & Vision",
		"transparency": "Transparency and Values",
		"news": "News & Information",
		"press": "Press Releases & Press Kit",
		"data": "Reports & Open Data",
		"newsletters": "Newsletters",
		"work_with_us": "Work With Us",
		"partnership": "Partnerships",
		"careers": "Careers",
		"partnerportal": "Partner Portal",
		"last": "test"
	},
	"who_we_are": {
		"who_we_are": "Who We Are",
		"mission_vision": "Mission & Vision",
		"body_1": "Lakay Vèt S.A. is a Haitian owned and operated company dedicated to leading Haiti's resource management sector into a responsible and sustainable future. We convert waste into valuable resources for the people of Haiti and in the process promote agriculture, health and sustainable environmental practices. We don't just recycle, we extract value from waste and put that value right back into the local economy. To do this, we utilize custom designed, modular anaerobic digesters along with recycling technologies for non-organic materials (metals, plastics, foams, etc). We are working to expand our efforts and establish productive recycling facilities throughout Haiti.",
		"body_2": "Our processes have direct and measurable impact on the local economy including 1) providing an environmentally friendly, domestically produced and affordable biofertilizer to Haitian farmers, 2) diverting trash from streets, oceans, and unsafe dumping grounds, thereby promoting healthier and safer communities by reducing disease transmission pathways, 3) producing biogas that can be used as cooking fuel or in generators for electric power, and 4) providing local job opportunities for Haitians.",
		"body_3": "",
		"last": "test"
	},
	"transparency": {
		"title": "Values & Transparency",
		"values": "Company Values",
		"values_body": "Lakay Vèt is founded on the principles of integrity, sustainability and community. These values shape the culture of the company and are upheld to the highest extent.",
		"values_1a": "Entegrite",
		"values_1b": "(Integrity)",
		"values_1c": "the quality of being honest and having strong moral principles; moral uprightness.",
		"values_2a": "Dirabilite",
		"values_2b": "(Sustainability)",
		"values_2c": "the ability to meet the needs of the present without compromising the ability of future generations to meet their needs",
		"values_3a": "Kominote",
		"values_3b": "(Community)",
		"values_3c": "a feeling of fellowship with others, as a result of sharing common attitudes, interests, and goals.",
		"transparency": "Accountability & Transparency",
		"transparency_body": "Transparency means telling the truth about your organization and your goals. Though Lakay Vèt is not a charitable organization and has no legal obligation to disclose certain information publicly, we embrace the values of accountability and transparency. Therefore, as a matter of ethical leadership we encourage inquiries and will disclose as much information as possible without causing harm to our company or its employees.",
		"transparency_subtitle_1": "Our Promise To Investors",
		"transparency_subpar_1": "Investors have the right to know what their money is doing at any given time. Therefore, we commit to providing investors with a detailed quartely business performance report tailored to their requests.",
		"transparency_subtitle_2": "Our Promise To The Public",
		"transparency_subpar_2": "If you have concerns or questions about who, how, when, where or why we do anything, we welcome your questions. We are dedicated to being as transparent as possible without jepordizing the well-being of our company and its employees.",
		"last": "test"
	},
	"press": {
		"title": "Press",
		"subnote": "Please submit all press inquiries to ",
		"press_releases": "Press Releases",
		"press_releases_body": "Press releases are prepared and released as needed. If you have questions or concerns regarding this process, please let us know. See past press releases and our press kit below.",
		"press_releases_link_1": "Past Press Releases",
		"press_releases_link_2": "Press Kit",
		"press_submissions": "Press Submissions",
		"press_submissions_body": "Though we are not a news agency, part of our mission is to help promote similar organizations including our formal partners. Please contact us for inquiries.",
		"last": "last"
	},
	"data": {
		"title": "Open Data & Reports",
		"body": "This page is dedicated to promoting open data and resources about biodigestion in Haiti. We look forward to posting information and test results for feedstock analysis, biogas potential, mini-bioreactor designs, and more.",
		"last": "last"
	},
	"partners": {
		"title": "Partnerships",
		"univ_partners_title": "University Partnerships",
		"univ_partners_body_1": "We partner with universities in Haiti and abroad that have programs supporting students studying recycling and waste to energy industries, especially anaerobic biodigestion, composting, and plastics recycling. We are working with students and departments that are focusing in areas including feedstock analysis, closed loop systems, safe digestate soil applications on traditional Haitian crops, and social and cultural impact of responsible waste management systems.",
		"ind_partners_title": "Industry Partnerships",
		"ind_partners_body_1": "We are exploring opportunities to partner with Haitian companies that are interested in the long-term sustainability of Haiti. This includes companies in the energy and agricultural sectors that can use our raw or processed byproducts such as electricity from biogas, cooking fuel from biogas, biofertilizer, recycled plastic pellets, and more.",
		"last": "last"
	},
	"error": {
		"title": "Shucks....",
		"body": "There was an error while processing. The dev team has been notified and will get on it asap!",
		"page_not_found": "Oops....nothing lives here."
	},
	"coming_soon": {
		"title": "Still working on this page!",
		"body": "Thanks for your patience while we work on this page.",
		"coming_soon_1": "Coming Soon!",
		"page_not_found": "Oops....nothing lives here."
	},
	"maintenance": {
		"title": "Maintenance Underway",
		"body": "This page is undergoing maintenance at the moment please try again later."
	},
	"Hello World": "Hello World",
	"word.about": "word.about",
	"url": "url"
}